[
  { "id": 1, "tekst": "Drik [driktårer] tåre" },
  { "id": 2, "tekst": "Uddel [driktårer] tåre" },
  { "id": 3, "tekst": "Gift [driktårer] personer, der skal drikke hver gang den anden drikker" },
  { "id": 4, "tekst": "Du er nu Medusa. Alle som får øjenkontakt med dig skal drikke" },
  { "id": 5, "tekst": "Spil 'Jeg har aldrig'. Hver person skal sige en ting." },
  { "id": 6, "tekst": "Vælg to personer, der skal kysse" },
  { "id": 7, "tekst": "Spil Opus. Taberen bunder sin genstand." },
  { "id": 8, "tekst": "Uddel [driktårer] tåre til den, der bliver stivest i aften." },
  { "id": 9, "tekst": "Uddel [driktårer] tåre til den, som er mest tilbøjelig til at ende i fængsel." },
  { "id": 10, "tekst": "Uddel [driktårer] tåre til den værste billist." },
  { "id": 11, "tekst": "Alle i lokalet skal skifte plads. Hvis en person stadig sidder på samme plads efter rotationen, skal de bunde." },
  { "id": 12, "tekst": "Alle i selskabet må nu kun drikke med venstre hånd. Den første person i selskabet, der bryder denne regel, skal bunde. " },
  { "id": 13, "tekst": "[person1] skal få [person2] til at grine inde for de næste 30 sek, hvis det lykkes må personen udele [driktårer] tårer eller skal der selv drikkes " },
  { "id": 14, "tekst": "[person1] skal få [person2] til at grine inden for de næste 30 sekunder. Hvis det lykkes, må personen uddel [driktårer] tårer, ellers skal der drikkes selv. " },
  { "id": 15, "tekst": "Alle i selskabet skal lave en ti sekunders parodi på et emne, som [person1] vælger. Derefter stemmes der på den bedste, som må uddel [driktårer] tårer.  " },
  { "id": 16, "tekst": "Den sidste der skåler i selvskabet skal drikke [driktårer] tårer" },
  { "id": 17, "tekst": "Den sidste person i selskabet, der skåler, skal drikke [driktårer] tårer " },
  { "id": 18, "tekst": "[person1] skal drikke [driktårer] tårer, og [person2] må udele [driktårer] tårer " },
  { "id": 19, "tekst": "Alle i selskabet skal drikke. Den person, der drikker mest, må udddele en halv genstand." },
  { "id": 20, "tekst": "[person1] skal tage 20 armbøjninger i træk. Hvis det ikke lykkes, skal personen bunde. Hvis det lykkes, må personen give [driktårer] tårer." },
  { "id": 21, "tekst": "Hvis du læser dette spørgersmål højt, skal du selv bunde" },
  { "id": 22, "tekst": "Alle gutter drikker [driktårer] tårer" },
  { "id": 23, "tekst": "Alle piger drikker [driktårer] tårer" },
  { "id": 24, "tekst": "[person1] og [person2] skal lave en stire konkurrence. taberen skal drikke [driktårer] tårer " },
  { "id": 25, "tekst": "[person1] [person2], må selv drikke så mange tårer de vil, de anatal tårer de drikker må de selv udele " },
  { "id": 26, "tekst": "Nu er det tid til gemmeleg. Alle får ét minut til at gemme sig. Den første, der bliver fundet, skal bunde. [Navn] skal finde." },
  { "id": 27, "tekst": "Der skal spilles kategori. [person2] skal bestemme en kategori. Den første til at fejle skal drikke [driktårer] tårer." },
  { "id": 28, "tekst": "[person2] må og [person1] skal arrangere en konkurrence om, hvem der kan bunde en øl først. Vinderen må give [driktårer] tårer væk" },
  { "id": 29, "tekst": "Lav en parodi på en person i selskabet. Hvis det gættes, må du udele [driktårer] tårer. Ellers skal du bunde." },
  { "id": 30, "tekst": "[person2] vælger en sang, og [person1] har 10 sekunder til at gætte den. Hvis [person1] gætter rigtigt, kan de uddele [driktårer] tårer. Hvis ikke, skal [person1] drikke [driktårer] tårer selv." },
  { "id": 31, "tekst": "Nu er det tid til 'Jeg har aldrig'. Hvis man har gjort noget, skal man selv drikke en tår. Denne aktivitet slutter, når alle har haft én runde." },
  { "id": 32, "tekst": "Nu er det tid til at sige et efternavn på en person i selskabet. Runden slutter, når alle efternavne er sagt, eller hvis en person gentager et efternavn eller ikke kan komme med flere. Hvis dette sker, skal der drikkes [driktårer] tårer" },
  { "id": 33, "tekst": "[person2] skal fortælle tre historier, hvoraf to af dem er falske, og én er sand. Alle i selskabet skal gætte, hvilken historie der er sand. Hvis der gættes rigtigt, kan man uddele [driktårer] tårer. Gættes der forkert, skal man selv drikke [driktårer] tårer" },
  { "id": 34, "tekst": "[person2] skal hviske en ting til [person1], som [person1] skal mime til resten af selskabet. Resten af selskabet får 15 sekunder til at gætte det. Hvis det ikke gættes, skal alle i selskabet drikke [driktårer] tårer." },
  { "id": 35, "tekst": "På 3-2-1-nu peger alle i selskabet på den person, de mener er mest tilbøjelig til at være utro. Den person, der får flest pegefingre, drikker det antal tårer, der svarer til antallet af fingre, der peger på dem." },
  { "id": 36, "tekst": "På 3-2-1-nu peger alle i selskabet på den person, de mener er mest tilbøjelig til at blive en del af Paradise Hotel. Den person, der får flest pegefingre, drikker det antal tårer, der svarer til antallet af fingre, der peger på dem." },
  { "id": 37, "tekst": "På 3-2-1-nu peger alle i selskabet på den person, de mener er mest tilbøjelig til at gå kold i aften. Den person, der får flest pegefingre, drikker det antal tårer, der svarer til antallet af fingre, der peger på dem" },
  { "id": 38, "tekst": "På 3-2-1-nu peger alle i selskabet på den person, de mener er mest tilbøjelig til at blive afhængig af stoffer. Den person, der får flest pegefingre, drikker det antal tårer, der svarer til antallet af fingre, der peger på dem." },
  { "id": 39, "tekst": "På 3-2-1-nu peger alle i selskabet på den person, de mener er den pæneste i selskabet. Den person, der får flest pegefingre, drikker det antal tårer, der svarer til antallet af fingre, der peger på dem" },
  { "id": 40, "tekst": "På 3-2-1-nu peger alle i selskabet på den person, de mener har et barn uden at vide det i selskabet. Den person, der får flest pegefingre, drikker det antal tårer, der svarer til antallet af fingre, der peger på dem" },
  { "id": 41, "tekst": "På 3-2-1-nu peger alle i selskabet på den person, de mener bliver den næste nye Magic Mike. Den person, der får flest pegefingre, drikker det antal tårer, der svarer til antallet af fingre, der peger på dem" },
  { "id": 42, "tekst": "Den sidste i selskabet til at klappe hænderne sammen skal drikke [driktårer] tårer." },
  { "id": 43, "tekst": "[person1] og [person2] skal lægge arm. Taberen skal drikke [driktårer] tårer." },
  { "id": 44, "tekst": "[person1] skal lave en drink, hvorefter to personer skal spille sten, saks, papir, og taberen skal bunde." },
  { "id": 45, "tekst": "[person1] og [person2] skifter navn resten af spillet. Hvis der bliver brugt det forkerte navn, skal personen drikke en tår." },
  { "id": 46, "tekst": "[person1] skal nynne en melodi, og [person2] skal gætte melodien inden for 10 sekunder, ellers skal begge bundes." },
  { "id": 47, "tekst": "[person2] starter vandfald, folk må først slippe ølen når personen selv har sluppet ølen" },
  { "id": 48, "tekst": "Find selv på en udfordring til [person2]" },
  { "id": 49, "tekst": "Whomp Whomp [person2] og [person1], skal begge drikke halvdelen af en genstand" },
  { "id": 50, "tekst": "[person1] og [person2] får et fri kort, de skal ikke drikke næste gang de skal drikke" },
  { "id": 51, "tekst": "En person mimer en berømt person eller handling, og den første til at gætte korrekt får lov til at uddel [driktårer] tårer."},
  { "id": 52, "tekst": "[person1] siger en replik fra en film, og [person2] skal gætte filmen. Hvis de gætter forkert, skal de drikke [driktårer] tårer"},
  { "id": 53, "tekst": "[person1] vælger 'plat' eller 'krone'. Flip en mønt. Hvis de gætter forkert, skal de drikke [driktårer] tårer."},
  { "id": 54, "tekst": " Ingen må tale i 5 minutter. Den første der taler, skal drikke [driktårer] tårer."},
  { "id": 55, "tekst": "[person1] starter en sang og stopper tilfældigt. [person2] skal fortsætte sangen. Hvis de ikke kan, skal de drikke [driktårer] tårer."},
  { "id": 56, "tekst": "Hver person skiftes til at give en skør eller sjov toast. Den dårligste toast, som vurderes af gruppen, betyder at taleren skal drikke [driktårer] tårer."},
  { "id": 57, "tekst": "[person1] hvisker en sætning til [person2], og det skal hviskes videre. Den sidste person siger det højt. Hvis historien har ændret sig markant, skal alle drikke."},
  { "id": 58, "tekst": "Hver person vælger en skygge (en anden deltager, der skal efterlignes). Hver gang skyggen drikker, skal personen også drikke."},
  { "id": 59, "tekst": "Start med at nævne et land. Den næste person skal nævne et land, der starter med den sidste bogstav i det foregående land. Fejl betyder [driktårer] tårer."},
  { "id": 60, "tekst": "En deltager laver en lyd (f.eks. et dyrelyd eller en maskinlyd), og de andre skal gætte, hvad det er. Den første, der gætter forkert, skal drikke [driktårer] tårer."},
  { "id": 61, "tekst": "På 3-2-1-nu peger alle i selskabet på den person, de mener, altid klæder sig bedst. Den person, der får flest pegefingre, drikker det antal tårer, der svarer til antallet af fingre, der peger på dem."},
  { "id": 62, "tekst": "3-2-1-nu peger alle i selskabet på den person, de mener, er livet af festen. Den person, der får flest pegefingre, drikker det antal tårer, der svarer til antallet af fingre, der peger på dem."},
  { "id": 63, "tekst": "Den første person, der vinder et spil, bliver regelkonge og må bestemme en ny regel, der gælder resten af aftenen"},
  { "id": 64, "tekst": "Bland forskellige (ikke-alkoholiske og alkoholiske) drikke i en stor bowle. Deltagerne skal på skift tage en slurk og gætte, hvad der er i. Hvis de gætter forkert, skal de tage endnu en tår"},
  { "id": 65, "tekst": "Drik [driktårer] tåre, hvis du er den sidste, der rører ved din næse efter denne kommando er læst."},
  { "id": 66, "tekst": "Hvis du har blå øjne, drik [driktårer] tåre."},
  { "id": 67, "tekst": "Uddel [driktårer] tåre til den person, som har det mest farverige tøj på i aften."},
  { "id": 68, "tekst": "Vælg en person, der skal opfinde et nyt drukspilsregel. Hvis reglen er god, skal de uddel [driktårer] tåre; hvis den er dårlig, skal de selv drikke [driktårer] tåre."},
  { "id": 69, "tekst": "Enhver, der har et 'a' i sit fornavn, skal drikke [driktårer] tåre."},
  { "id": 70, "tekst": "Enhver, der har et 'm' i sit fornavn, skal drikke [driktårer] tåre."},
  { "id": 71, "tekst": "Enhver, der har et 'g' i sit fornavn, skal drikke [driktårer] tåre."},
  { "id": 72, "tekst": "Enhver, der har et 'f' i sit fornavn, skal drikke [driktårer] tåre."},
  { "id": 73, "tekst": "Alle der har en tatovering, skal vise den frem og drikke [driktårer] tåre."},
  { "id": 74, "tekst": "Uddel [driktårer] tåre til personen til din venstre for hver gang de blinker i det næste minut."},
  { "id": 75, "tekst": "Uddel [driktårer] tåre til den person, der sidst ankom til festen."},
  { "id": 76, "tekst": "Alle skal tage et shot. Den, der tøver eller laver grimasse, skal tage endnu et shot."},
  { "id": 77, "tekst": "Giv hver person en absurd eller sjov opgave (som at finde en rød bil udenfor). Den sidste, der vender tilbage, drikker [driktårer] tåre."},
  { "id": 78, "tekst": "Ingen må grine i 5 minutter. Alle, der griner, drikker [driktårer] tåre."},
  { "id": 79, "tekst": "Alle stiller deres drikke på bordet. På 3-2-1 skal du vælge en andens drik og tage et stort slurk. Den sidste til at vælge drikker to tårer."},
  { "id": 80, "tekst": "Wow intet"}
  

  
]
