[
  { "id": 1, "tekst": "Drik 5 tåre" },
  { "id": 2, "tekst": "Uddel 5 tåre" },
  { "id": 3, "tekst": "Gift 2 personer, der skal drikke hver gang den anden drikker" },
  { "id": 4, "tekst": "Du er nu Medusa. Alle som får øjenkontakt med dig skal drikke" },
  { "id": 5, "tekst": "Spil 'Jeg har aldrig'. Hver person skal sige en ting." },
  { "id": 6, "tekst": "Vælg to personer, der skal kysse" },
  { "id": 7, "tekst": "Spil Opus. Taberen bunder sin genstand." },
  { "id": 8, "tekst": "Uddel 3 tåre til den, der bliver stivest i aften." },
  { "id": 9, "tekst": "Uddel 4 tåre til den, som er mest tilbøjelig til at ende i fængsel." },
  { "id": 10, "tekst": "Uddel 3 tåre til den værste billist." },
  { "id": 11, "tekst": "Alle i lokalet skal skifte plads. Hvis en person stadig sidder på samme plads efter rotationen, skal de bunde." },
  { "id": 12, "tekst": "Alle i selskabet må nu kun drikke med venstre hånd. Den første person i selskabet, der bryder denne regel, skal bunde. " },
  { "id": 13, "tekst": "[person1] skal få [person2] til at grine inde for de næste 30 sek, hvis det lykkes må personen udele 5 tårer eller skal der selv drikkes " },
  { "id": 14, "tekst": "[Person1] skal få [Person2] til at grine inden for de næste 30 sekunder. Hvis det lykkes, må personen uddel 5 tårer, ellers skal der drikkes selv. " },
  { "id": 15, "tekst": "Alle i selskabet skal lave en ti sekunders parodi på et emne, som [Person1] vælger. Derefter stemmes der på den bedste, som må uddel 7 tårer.  " },
  { "id": 16, "tekst": "Den sidste der skåler i selvskabet skal drikke 7 tårer" },
  { "id": 17, "tekst": "Den sidste person i selskabet, der skåler, skal drikke 7 tårer " },
  { "id": 18, "tekst": "[person1] skal drikke 5 tårer, og [person2] må udele 5 tårer " },
  { "id": 19, "tekst": "Alle i selskabet skal drikke. Den person, der drikker mest, må udddele en halv genstand." },
  { "id": 20, "tekst": "[Person1] skal tage 20 armbøjninger i træk. Hvis det ikke lykkes, skal personen bunde. Hvis det lykkes, må personen give 3 tårer." },
  { "id": 21, "tekst": "Hvis du læser dette spørgersmål højt, skal du selv bunde" },
  { "id": 22, "tekst": "Alle gutter drikker 3 tårer" },
  { "id": 23, "tekst": "Alle piger drikker 2 tårer" },
  { "id": 24, "tekst": "[Person1] og [Person2] skal lave en stire konkurrence. taberen skal drikke 2 tårer " },
  { "id": 25, "tekst": "[person1] [person2], må selv drikke så mange tårer de vil, de anatal tårer de drikker må de selv udele " },
  { "id": 26, "tekst": "Nu er det tid til gemmeleg. Alle får ét minut til at gemme sig. Den første, der bliver fundet, skal bunde. [Navn] skal finde." },
  { "id": 27, "tekst": "Der skal spilles kategori. [Person2] skal bestemme en kategori. Den første til at fejle skal drikke 5 tårer." },
  { "id": 28, "tekst": "[Person2] må og [person1] skal arrangere en konkurrence om, hvem der kan bunde en øl først. Vinderen må give 5 tårer væk" },
  { "id": 29, "tekst": "Lav en parodi på en person i selskabet. Hvis det gættes, må du udele 2 tårer. Ellers skal du bunde." },
  { "id": 30, "tekst": "[Person2] vælger en sang, og [person1] har 10 sekunder til at gætte den. Hvis [person1] gætter rigtigt, kan de uddele 5 tårer. Hvis ikke, skal [person1] drikke 5 tårer selv." },
  { "id": 31, "tekst": "Nu er det tid til 'Jeg har aldrig'. Hvis man har gjort noget, skal man selv drikke en tår. Denne aktivitet slutter, når alle har haft én runde." },
  { "id": 32, "tekst": "Nu er det tid til at sige et efternavn på en person i selskabet. Runden slutter, når alle efternavne er sagt, eller hvis en person gentager et efternavn eller ikke kan komme med flere. Hvis dette sker, skal der drikkes 3 tårer" },
  { "id": 33, "tekst": "[Person2] skal fortælle tre historier, hvoraf to af dem er falske, og én er sand. Alle i selskabet skal gætte, hvilken historie der er sand. Hvis der gættes rigtigt, kan man uddele 2 tårer. Gættes der forkert, skal man selv drikke 2 tårer" },
  { "id": 34, "tekst": "[Person2] skal hviske en ting til [person1], som [person1] skal mime til resten af selskabet. Resten af selskabet får 15 sekunder til at gætte det. Hvis det ikke gættes, skal alle i selskabet drikke 2 tårer." },
  { "id": 35, "tekst": "På 3-2-1-nu peger alle i selskabet på den person, de mener er mest tilbøjelig til at være utro. Den person, der får flest pegefingre, drikker det antal tårer, der svarer til antallet af fingre, der peger på dem." },
  { "id": 36, "tekst": "På 3-2-1-nu peger alle i selskabet på den person, de mener er mest tilbøjelig til at blive en del af Paradise Hotel. Den person, der får flest pegefingre, drikker det antal tårer, der svarer til antallet af fingre, der peger på dem." },
  { "id": 37, "tekst": "På 3-2-1-nu peger alle i selskabet på den person, de mener er mest tilbøjelig til at gå kold i aften. Den person, der får flest pegefingre, drikker det antal tårer, der svarer til antallet af fingre, der peger på dem" },
  { "id": 38, "tekst": "På 3-2-1-nu peger alle i selskabet på den person, de mener er mest tilbøjelig til at blive afhængig af stoffer. Den person, der får flest pegefingre, drikker det antal tårer, der svarer til antallet af fingre, der peger på dem." },
  { "id": 39, "tekst": "På 3-2-1-nu peger alle i selskabet på den person, de mener er den pæneste i selskabet. Den person, der får flest pegefingre, drikker det antal tårer, der svarer til antallet af fingre, der peger på dem" },
  { "id": 40, "tekst": "På 3-2-1-nu peger alle i selskabet på den person, de mener har et barn uden at vide det i selskabet. Den person, der får flest pegefingre, drikker det antal tårer, der svarer til antallet af fingre, der peger på dem" },
  { "id": 41, "tekst": "På 3-2-1-nu peger alle i selskabet på den person, de mener bliver den næste nye Magic Mike. Den person, der får flest pegefingre, drikker det antal tårer, der svarer til antallet af fingre, der peger på dem" },
  { "id": 42, "tekst": "Den sidste i selskabet til at klappe hænderne sammen skal drikke 4 tårer." },
  { "id": 43, "tekst": "[Person1] og [Person2] skal lægge arm. Taberen skal drikke 3 tårer." },
  { "id": 44, "tekst": "[Person1] skal lave en drink, hvorefter to personer skal spille sten, saks, papir, og taberen skal bunde." },
  { "id": 45, "tekst": "[Person1] og [Person2] skifter navn resten af spillet. Hvis der bliver brugt det forkerte navn, skal personen drikke en tår." },
  { "id": 46, "tekst": "[Person1] skal nynne en melodi, og [Person2] skal gætte melodien inden for 10 sekunder, ellers skal begge bundes." },
  { "id": 47, "tekst": "[Person2] starter vandfald, folk må først slippe ølen når personen selv har sluppet ølen" },
  { "id": 48, "tekst": "Find selv på en udfordring til [Person2]" },
  { "id": 49, "tekst": "Whomp Whomp [Person2] og [Person1], skal begge drikke halvdelen af en genstand" },
  { "id": 50, "tekst": "[Person1] og [Person2] får et fri kort, de skal ikke drikke næste gang de skal drikke" }
]
